[
    {
        "year": "یازدهم",
        "class": "ریاضی",
        "branch": "الف",
        "lesson": "هندسه",
        "text": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری",
        "time": "18:30",
        "week": 1
    },
    {
        "year": "داوزدهم",
        "class": "ادبیات",
        "branch": "جیم",
        "lesson": "عربی",
        "text": "با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        "time": "13:45",
        "week": 2
    },
    {
        "year": "دهم",
        "class": "تجربی",
        "branch": "ب",
        "lesson": "زبان",
        "text": "مطمئناً خوش شانس ترین و ثروتمندترین مرد روی زمین خواهم بود که زنی مثل تو دلسوز ، پرستیدنی و دوست داشتنی خواهم داشت تا وقتی خون در قلبم پمپاژ می کند و از رگهایم می گذرد و نفس می کشم، همیشه تو را گرامی خواهم داشت و دوستت خواهم داشت.تو واقعاً خاص هستی و هیچ زنی مثل تو در دنیا وجود ندارد. خیلی دوستت دارم",
        "time": "15:15",
        "week": 3
    },
    {
        "year": "یازدهم",
        "class": "مکانیک",
        "branch": "الف",
        "lesson": "تاریخ",
        "text": "قطعاً زندگی من با کسی به زیبایی و بی نظیری تو، زیبا خواهد بود. کسی به اندازه تو دوست داشتنی نیست. و در هر قدمی که برمی دارم و هر حرکتی که انجام می دهم، می خواهم آن را با تو بردارم و در کنار تو آن را بسازم.من تو را خیلی بیشتر از آنچه تصور کنی دوست دارم.",
        "time": "10:00",
        "week": 4
    },
    {
        "year": "داوزدهم",
        "class": "برق",
        "branch": "ب",
        "lesson": "دینی",
        "text": "روزی ما دوباره کبوترهایمان را پیدا خواهیم کرد و مهربانی دست زیبایی را خواهد گرفت روزی که کمترین سرود بوسه است و هر انسان برای هر انسان برادری ست روزی که دیگر درهای خانه شان را نمی بندند قفل افسانه ای است و قلب برای زندگی بس است",
        "time": "17:45",
        "week": 5
    },
    {
        "year": "دهم",
        "class": "گرافیک",
        "branch": "جیم",
        "lesson": "فارسی",
        "text": "محبوب ترینم، لازمه زندگی ام، تو مانند هوایی هستی که برای تنفس به آن نیاز دارم. توان لحظات بی تو بودن را ندارم، دلتنگی ات دنیا را برایم تیره و تار می کند و نبودنت جهان را برایم به زندانی با دیوارهای بلند تبدیل می کند که راه گریزی از آن نیست",
        "time": "14:30",
        "week": 6
    },
    {
        "year": "یازدهم",
        "class": "معماری",
        "branch": "الف",
        "lesson": "ریاضی",
        "text": "تا قبل از دیدنت نیمه ای از ماه بودم تو من را به قرص ماه تبدیل کردی تو همان پرتویی از نور خوشید هستی و همان رنگین کمانی که زندگی ام را رنگارنگ کرده ای هر بار که صدایم می کنی جان می دهم و هر بار که نوازشم می کنی از نو متولد می شوم من برای تو زنده ام و تا ابد به عشقت مش ",
        "time": "9:15",
        "week": 7
    }
]